
/* Class = "NSTextFieldCell"; title = "Prilagođeni rasporedi prozora mogu se spremiti za podržavanje često korištenih tijekova rada. Molimo odaberite naziv rasporeda:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Prilagođeni rasporedi prozora mogu se spremiti za podržavanje često korištenih tijekova rada. Molimo odaberite naziv rasporeda:";

/* Class = "NSWindow"; title = "Izradi raspored prozora"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Izradi raspored prozora";

/* Class = "NSButtonCell"; title = "Spremi"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Spremi";

/* Class = "NSTextFieldCell"; placeholderString = "Bez naziva"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Bez naziva";

/* Class = "NSButtonCell"; title = "Odustani"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Odustani";
